---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.SpaceAirflowPerAreaParam
source: html/b9fbac46-28d7-c57c-1fef-6a7bcdf6a4c3.htm
---
# Autodesk.Revit.DB.ParameterTypeId.SpaceAirflowPerAreaParam Property

"Airflow per area"

## Syntax (C#)
```csharp
public static ForgeTypeId SpaceAirflowPerAreaParam { get; }
```